Repository: mage666/unknown-horizons
Catalog: po/*.po
Languages: da

source: Quicksave
da: Hurtiggem

source: Remove selected units / buildings
da: Fjern udvalgte enheder / bygninger

source: Scroll right
da: Rul til højre

source: Enable road building mode
da: Aktiver vejbyggeriet tilstand

source: Rotate building or map counterclockwise
da: Rotere bygning eller kort uret

source: Rotate building or map clockwise
da: Rotere bygning eller kort uret

source: Screenshot
da: Billeder af Universet Sandkasse

source: Show settlement list
da: Vis afvikling liste

source: Hold to place multiple buildings
da: Hold for at sætte flere bygninger

source: Show ship list
da: Vis skibsliste

source: Decrease game speed
da: Reducer spil hastighed

source: Increase game speed
da: Øg spil hastigheden

source: Highlight tile ownership
da: Fremhæv flise ejerskab

source: Toggle translucency of ambient buildings
da: Slå gennemskinnelighed af de omgivende bygninger

source: Scroll up
da: Rul op

source: Return
da: betaling

source: Cancel game
da: Annuller spil

source: Settings
da: Indstillinger

source: Loading ...
da: Indlæser ...

source: Quit
da: Afslut

source: Create game:
da: Opret spil:

source: Back:
da: Tilbage:

source: Name of the game:
da: Navn på spil:

source: Choose a map:
da: Vælg et kort:

source: Create game - Multiplayer
da: Opret spil - Multiplayer

source: Player limit:
da: Spiller begrænsning:

source: Exit to multiplayer menu
da: Udgang til multiplayer menu

source: Create this new game
da: Opret denne nye spil

source: This will be displayed to other players so they recognise the game.
da: Dette vil blive vist til andre spillere, så de anerkender spillet.

source: Leave:
da: Forlad:

source: The game will start as soon as enough players have joined.
da: Spillet starter så snart nok spillere har forbundet.

source: Game details:
da: Spil detaljer:

source: Exit gamelobby
da: Afslut gamelobby

source: Active games:
da: Aktive spil:

source: Main menu:
da: Hovedmenu:

source: Only show games with the same version:
da: Vis kun spil med den samme version:

source: New game - Multiplayer
da: Nyt spil - Multiplayer

source: Join game
da: Deltag spil

source: Load game:
da: Hent spil:

source: Refresh list:
da: Opdater liste:

source: Exit to main menu
da: Udgang til hovedmenu

source: Create a new game
da: Opret et nyt spil

source: Join the selected game
da: Tilmeld dig det valgte spil

source: Load a saved game
da: Læg et gemt spil

source: Refresh list of active games
da: Opdater liste over aktive spil

source: Auto-unload ship:
da: Auto-losse skibet:

source: Autosave interval in minutes:
da: Autosave interval i minutter:

source: Color depth:
da: Farvedybde:

source: Enable logging
da: Aktiver logning

source: Scroll at map edge:
da: Rul på kort kant:

source: Effects volume:
da: Effekter volumen:

source: Frame rate limit:
da: Frame rate grænse:

source: Language
da: Sprog

source: Mouse
da: Mus

source: Network
da: Netværk

source: Saving
da: Lagring

source: Select language:
da: Vælg sprog:

source: Rotate minimap with map:
da: Drej minimap med kort:

source: Mouse sensitivity:
da: Musens følsomhed:

source: Music volume:
da: Musik volumen:

source: Network port:
da: Netværksport:

source: Number of autosaves:
da: Antallet af gemme automatisk:

source: Number of quicksaves:
da: Antallet af quicksaves:

source: Full screen:
da: Fuld skærm:

source: Screen resolution:
da: Skærmopløsning:

source: Enable sound:
da: Aktiver lyd:

source: Uninterrupted building:
da: Uafbrudt bygning:

source: Used renderer:
da: Bruges renderer:

source: Apply
da: Anvend

source: Whether to unload the ship after founding a settlement
da: Om at losse skibet efter at have stiftet en løsning

source: If set to 0, use the driver default
da: Hvis den er indstillet til 0, skal du bruge driveren standard

source: Don't use in normal game session. Decides whether to write debug information in the logging directory of your user directory. Slows the game down.
da: Må ikke anvendes i normale spil session. Beslutter, om at skrive debug oplysninger i logning mappe på din bruger mappe. Forsinker spillet ned.

source: Whether to move the viewport when the mouse pointer is close to map edges
da: Om at flytte viewporten når musemarkøren er tæt på kort kanter

source: Set the maximum frame rate used. Default: 60 fps.
da: Indstil den maksimale billedhastighed anvendte rentesats. Standard: 60 fps.

source: Whether to also rotate the minimap whenever the regular map is rotated
da: Om der også rotere minimap når almindelige kortet drejes

source: If set to 0, use the router default
da: Hvis den er indstillet til 0, skal du bruge routeren standard

source: When enabled, do not exit the build mode after successful construction
da: Når funktionen er aktiveret, må ikke forlade build mode efter vellykket byggeri

source: SDL is only meant as unsupported fallback and might cause problems!
da: SDL er kun ment som understøttes falde tilbage på og kan give problemer!

source: Enter filename:
da: Indtast filnavn:

source: Your saved games:
da: Ingen gemte spil:

source: Cancel
da: Annuller

source: Delete selected savegame
da: Slet valgte savegame

source: New game - Singleplayer
da: Nyt spil - Singleplayer

source: Start game:
da: Start spil:

source: Campaign
da: Kampagne

source: Free play
da: Gratis spil

source: Random map
da: Tilfældig kort

source: Start game
da: Start spillet

source: Choose a map to play:
da: Vælg et kort at spille:

source: Map settings:
da: Kort indstillinger:

source: AI players:
da: AI spillere:

source: Game settings:
da: Spil indstillinger:

source: Disasters
da: Katastrofer

source: Color:
da: Farve:

source: Player name:
da: Spiller navn:

source: Keeps bees. Produces honeycombs used for confectionery. Needs a farm.
da: Holder bier. Producerer honningtavler anvendes til konfekture. Kræver en gård.

source: Bakery
da: Bageri

source: Consumes flour. Produces food.
da: Forbruger mel. Producerer mad.

source: Recruits units suitable for ground combat.
da: Rekrutterer enheder, der er egnede til kampe på jorden.

source: Produces condiments out of spices.
da: Producerer krydderier ud af krydderier.

source: Boat Builder
da: Båd Bygger

source: Builds boats and small ships. Built on coast.
da: Bygger både og små skibe. Bygget på kysten.

source: Brickyard
da: Murstensværksted

source: Turns clay into bricks.
da: Slår ler til mursten.

source: Butchery
da: Slagteri

source: Needs pigs or cattle. Produces food.
da: Kræver svin eller kvæg. Producerer mad.

source: Cattle Run
da: Kvæg Kør

source: Raises cattle. Needs a farm.
da: Hæver kvæg. Kræver en gård.

source: Charcoal Burning
da: Trækulsbrænderi

source: Burns a lot of boards to charcoal.
da: Brænder meget brædder til trækul.

source: Clay Pit
da: Lergrav

source: Produces cocoa beans used for confectionery. Needs a farm.
da: Producerer kakaobønner, der anvendes til konfekture. Kræver en gård.

source: Yields corn. Needs a farm.
da: Udbytter majs. Kræver en gård.

source: Distillery
da: Destilleri

source: Turns sugar into liquor.
da: Slår sukker til alkohol.

source: Doctor
da: Læge

source: Treats diseases. Consumes herbs.
da: Behandler sygdomme. Forbruger urter.

source: Farm
da: Gård

source: Grows field crops and raises livestock.
da: Vokser markafgrøder og rejser husdyr.

source: Extinguishes fires.
da: Slukker brande.

source: Fisherman's Tent
da: Fiskertelt

source: Fishes the sea, produces food.
da: Fisk i havet, producerer mad.

source: Gravel Path
da: Grus Sti

source: Produces herbs. Needs a farm.
da: Producerer urter. Kræver en gård.

source: Hunter's Tent
da: Jagertelt

source: Hunts wild forest animals, produces food.
da: Hunts vilde skovens dyr, producerer mad.

source: Iron Mine
da: Jern Mine

source: Gets iron ore from deposit.
da: Gets jernmalm fra depositum.

source: Log
da: Logbog

source: Road across a river.
da: Road over en flod.

source: Lookout
da: Udkigspost

source: Increases the player's sight.
da: Øger spillerens syn.

source: Lumberjack Tent
da: Skovhuggertelt

source: Chops down trees and turns them into boards.
da: Koteletter ned træer og forvandler dem til brædder.

source: Main Square
da: Torv

source: Supplies citizens with goods.
da: Supplies borgere med varer.

source: Mountain
da: Bjerg

source: Produces all kinds of confectionery.
da: Producerer alle former for konfekture.

source: Pasture
da: Græsmark

source: Raises sheep. Produces wool. Needs a farm.
da: Hæver får. Producerer uld. Kræver en gård.

source: Fulfills religious needs of sailors.
da: Opfylder religiøse behov sejlere.

source: Pigsty
da: Svinesti

source: Raises pigs. Needs a farm.
da: Hæver svin. Kræver en gård.

source: Potato Field
da: Kartoffelmark

source: Yields food. Needs a farm.
da: Udbytter fødevarer. Kræver en gård.

source: Rampart
da: Forsvarsværk

source: Protects your settlement.
da: Beskytter din løsning.

source: Ruined Tent
da: Ødelagte Telt

source: Salt Ponds
da: Saltkogeri

source: Evaporates salt. Built on sea coast.
da: Fordamper salt. Bygget på kysten.

source: Signal Fire
da: Røgsignal

source: Allows the player to trade with the free trader.
da: Giver spilleren mulighed for at handle med den frie erhvervsdrivende.

source: Smeltery
da: Smelteri

source: Refines all kind of ores.
da: Forædler alle former for malm.

source: Grows spices. Needs a farm.
da: Vokser krydderier. Kræver en gård.

source: Stonemason
da: Stenhugger

source: Carves stone tops into bricks.
da: Skærer sten toppe i mursten.

source: Gets stone from a mountain.
da: Får sten fra et bjerg.

source: Storage Tent
da: Opbevaringstelt

source: Storage Hut
da: Opbevaringhut

source: Extends stock and provides collectors.
da: Forlænger lager og giver samlere.

source: Sugar Field
da: Sukkermark

source: Used in liquor production. Needs a farm.
da: Anvendes i væske produktion. Kræver en gård.

source: Tavern
da: Kro

source: Tent
da: Telt

source: House
da: Hus

source: Stone house
da: Stenhus

source: Manor
da: Herregård

source: Houses your inhabitants.
da: Houses dine indbyggere.

source: Tobacco Field
da: Tobaksmark

source: Produces tobacco. Needs a farm.
da: Producerer tobak. Kræver en gård.

source: Tobacconist
da: Tobakshandler

source: Produces tobaccos out of tobacco.
da: Producerer tobak ud af tobak.

source: Toolmaker
da: Værktøjsmager

source: Produces tools out of iron.
da: Producerer værktøjer ud af jern.

source: Trail
da: Spor

source: Needed for collecting goods.
da: Nødvendig for indsamling af varer.

source: Tree
da: Træ

source: Provides lumber. Chopped down by lumberjacks.
da: Giver tømmer. Fældet af skovarbejdere.

source: Village school
da: Landsbyskole

source: Produces grapes for use in wine and confectionery. Needs a farm.
da: Producerer druer til anvendelse i vin og konfekture. Kræver en gård.

source: Produces wine out of grapes.
da: Producerer vin ud af druer.

source: Warehouse
da: Kontor

source: Turns lamb wool into cloth.
da: Slår lam uld til klæde.

source: Grinds corn into flour.
da: Maler korn til mel.

source: Wooden Tower
da: Trætårn

source: Defends your settlement.
da: Forsvarer din løsning.

source: Failed to start/load the game
da: Kunne ikke starte / indlæse spillet

source: The game you selected couldn't be started.
da: Spillet du har valgt kunne ikke startes.

source: The savegame might be broken or has been saved with an earlier version.
da: Den savegame kan være brudt eller er blevet gemt med en tidligere version.

source: Due to technical reasons, the campaign file will be copied to the UH campaign directory ({path}).
da: På grund af tekniske årsager, vil kampagnen filen kopieres til UH kampagnen bibliotek ({path}).

source: This means that changes in the file you specified will not apply to the game directly.
da: Det betyder, at ændringer i den fil, du angivet ikke vil anvende til spillet direkte.

source: To see the changes, either always start UH with the current arguments or edit the file {filename}.
da: Hvis du vil se ændringerne, enten altid starte UH med de aktuelle argumenter eller redigere filen {filename}.

source: The games have run out of sync. This indicates an unknown internal error, the game cannot continue.
da: Spillene er løbet ud af sync. Dette indikerer en ukendt intern fejl, kan spillet ikke fortsætte.

source: We are very sorry and hope to have this bug fixed in a future version.
da: Vi er meget kede af og håber at få denne fejl rettet i en fremtidig version.

source: Not possible
da: Ikke muligt

source: Save/load for multiplayer games is not possible yet
da: Gem / indlæse for multiplayer spil er endnu ikke muligt

source: The filename must consist only of letters, numbers, spaces and _.-
da: Filnavnet må kun bestå af bogstaver, tal, mellemrum og _. -

source: Error: don't know how to handle condition type {condition}
da: Fejl: ved ikke hvordan de skal håndtere tilstanden typen {condition}

source: Error: Cannot find campaign '{name}'.
da: Fejl: Kan ikke finde kampagnen '{name}'.

source: You have won!
da: Du har vundet!

source: You have completed this scenario.
da: Du har fuldført dette scenario.

source: unknown
da: Ukendt

source: Failed to create savegame file
da: Kunne ikke oprette savegame fil

source: There has been an error while creating your savegame file.
da: Der har været en fejl, mens du opretter din savegame fil.

source: This usually means that the savegame name contains unsupported special characters.
da: Det betyder normalt, at savegame navnet indeholder ikke-understøttede specialtegn.

source: Access is denied
da: Adgang nægtet

source: The savegame file is probably read-only.
da: Den savegame fil er sandsynligvis read-only.

source: File used by another process
da: Fil, der bruges af en anden proces

source: The savegame file is currently used by another program.
da: Den savegame filen er i øjeblikket anvendes af et andet program.

source: An error happened during quicksave. Your game has not been saved.
da: En fejl skete under hurtiggem. Dit spil er ikke blevet gemt.

source: If this error happens again, please contact the development team:
da: Hvis fejlen sker igen, bedes du kontakte udviklingsgruppen:

source: No quicksaves found
da: Ingen quicksaves fundet

source: There is a more recent release of Unknown Horizons ({new_version}) than the one you are currently using ({old_version}).
da: Der er en nyere frigivelse af Unknown Horizons ({new_version}) end den, du bruger i øjeblikket ({old_version}).

source: Click to download
da: Klik for at downloade

source: A page has been opened in your browser.
da: En side er blevet åbnet i din browser.

source: Buildings must be built on islands.
da: Bygninger skal bygges på øer.

source: The ground is not suitable for this building.
da: Jorden er ikke egnet til denne bygning.

source: You can only build this within your settlement.
da: Du kan kun bygge det på din løsning.

source: This area is already occupied.
da: Dette område er allerede besat.

source: Another player has already occupied this island.
da: En anden spiller har allerede besat denne ø.

source: You can't build this on top of another building.
da: Du kan ikke bygge denne oven på en anden bygning.

source: You can't build this on top of a unit.
da: Du kan ikke bygge denne på toppen af ​​en enhed.

source: This building must be built on the coastline.
da: Denne bygning skal bygges på kysten.

source: This building requires to be placed near the ocean.
da: Denne bygning kræver at blive placeret tæt på havet.

source: This spot is too far away from your ship.
da: Dette sted er for langt væk fra dit skib.

source: This building can only be built on a resource source.
da: Denne bygning kan kun bygges på en ressource kilde.

source: The trade partner does not sell this.
da: Den handelspartner ikke sælge denne.

source: You can not store this.
da: Du kan ikke gemme denne.

source: You can not afford to buy this.
da: Du kan ikke råd til at købe.

source: The trade partner does not sell more of this.
da: Den handelspartner ikke sælge mere af dette.

source: The trade partner does not buy this.
da: Den handelspartner ikke købe.

source: You do not possess this.
da: Du behøver ikke i besiddelse af denne.

source: The trade partner can not store more of this.
da: Den handelspartner kan ikke gemme mere af denne.

source: The trade partner can not afford to buy this.
da: Den handelspartner ikke råd til at købe.

source: The trade partner does not buy more of this.
da: Den handelspartner ikke købe mere af dette.

source: Trade route: going to {location}
da: Handel rute: gå til {location}

source: Trade route: waiting at {position}
da: Handel rute: venter på {position}

source: Idle at {location}
da: Tomgang med {location}

source: Idle at {x}, {y}
da: Idle på {x}, {y}

source: Trader
da: Købmand

source: Attacking {target} '{name}' ({owner})
da: Angreb {target} '{name}' ({owner})

source: Attacking {owner}
da: Angreb {owner}

source: Unknown Horizons has crashed.
da: Unknown Horizons er gået ned.

source: We are very sorry for this and want to fix underlying error.
da: Vi er meget kede af for dette og ønsker at fastsætte underliggende fejl.

source: In order to do this, we need the information from the logfile:
da: For at gøre dette, har vi brug for oplysninger fra logfil:

source: Please give it to us via IRC or our forum, for both see http://unknown-horizons.org .
da: Giv det til os via IRC eller vores forum, for begge ser http://unknown-horizons.org .

source: Error: Unable to find required libraries
da: Fejl: Kunne ikke finde de påkrævede biblioteker

source: We are sorry to inform you that a library that is required by Unknown Horizons, is missing and needs to be installed.
da: Vi er kede af at meddele Dem, at et bibliotek, der kræves af ukendte Horizons, mangler og skal installeres.

source: Thank you for using Unknown Horizons!
da: Tak fordi du bruger Unknown Horizons!

source: FIFE was not found.
da: FIFE blev ikke fundet.
