Repository: mage666/unknown-horizons
Catalog: po/*.po
Languages: da

source: A new settlement was founded by {player}.
da: Et nyt forlig blev grundlagt af {player}.

source: A new world has been created.
da: En ny verden er blevet oprettet.

source: Aristocrats
da: Aristokrater

source: Cannot go here.
da: Kan ikke gå her.

source: Merchants
da: købmænd

source: One of your fields requires a farm to harvest its crops.
da: En af dine områder kræver en gård for at høste sine afgrøder.

source: Screenshot has been saved to {file}.
da: Screenshot er blevet gemt til {file}.

source: Some of your inhabitants have no access to a main square.
da: Nogle af dine indbyggere har ikke adgang til torvet.

source: Some of your inhabitants just moved out.
da: Nogle af dine indbyggere netop er flyttet ud.

source: You can also drag roads.
da: Du kan også trække veje.

source: You cannot tear the warehouse, your settlements needs it.
da: Du kan ikke rive lageret, dine forlig har brug for det.

source: You have reached the current maximum increment. Your inhabitants will not upgrade further.
da: Du har nået det nuværende maksimale tilvækst. Dine indbyggere vil ikke opgradere yderligere.

source: You need more {resource} to build this building.
da: Du har brug for mere {resource} til at bygge denne bygning.

source: You won!
da: Du vandt!

source: Your crew refuses to leave this map.
da: Din besætning nægter at forlade dette kort.

source: Your game has been quicksaved.
da: Dit spil er blevet autogemt.

source: Your inhabitants reached level {level}.
da: Dine indbyggere nåede niveau {level}.

source: Your mine has run out of resources.
da: Din mine er løbet tør for ressourcer.

source: acorns
da: agern

source: boards
da: tømmer

source: bricks
da: mursten

source: candles
da: Stearinlys

source: cannon
da: kanon

source: cattle
da: kvæg

source: cattle for slaughter
da: kvæg til slagteri

source: charcoal
da: trækul

source: clay
da: ler

source: clay deposit
da: ler

source: cocoa
da: kakao

source: cocoa beans
da: kakaobønner

source: coins
da: mønter

source: community
da: fællesskab

source: condiments
da: krydderier

source: confectionery
da: konfekture

source: corn
da: majs

source: dagger
da: dolk

source: deer food A
da: hjortekød A

source: deer meat
da: hjortekød

source: education
da: uddannelse

source: faith
da: tro

source: fire
da: ilden

source: fish
da: fisk

source: flour
da: mel

source: food
da: mad

source: get-together
da: kom-sammen

source: grain
da: korn

source: grapes
da: vindruer

source: grass
da: græs

source: happiness
da: glæde

source: herbs
da: urter

source: honeycombs
da: honningtavler

source: iron deposit
da: jernforekomst

source: iron ingots
da: jern barre

source: iron ore
da: jernmalm

source: lamb wool
da: lame uld

source: liquor
da: spiritus

source: medical herbs
da: medicinske urter

source: pigs
da: grise

source: pigs for slaughter
da: grise til slagtning

source: potatoes
da: kartofler

source: spice plants
da: krydderplanter

source: spices
da: krydderier

source: stone deposit
da: sten depositum

source: stone tops
da: sten toppe

source: sugar
da: sukker

source: sugar cane
da: sukkerrør

source: textile
da: tekstil

source: tobacco leaves
da: tobaksblade

source: tobacco plants
da: tobaksplanter

source: tobaccos
da: tobak

source: tools
da: værktøj

source: trees
da: træerne

source: vines
da: vinstokke

source: wool
da: uld

source: {player1} and {player2} have allied their forces.
da: {player1} og {player2} har allieret deres styrker.

source: {player1} and {player2} have ended the war and are now allied.
da: {player1} og {player2} har afsluttet krigen og er nu allierede.

source: {player1} and {player2} have ended their alliance and are now in a state of war.
da: {player1} og {player2} har afsluttet deres alliance og er nu i en tilstand af krig.

source: {player1} and {player2} have settled their hostility.
da: {player1} og {player2} har afgjort deres fjendtlighed.

source: {player1} and {player2} have terminated their alliance.
da: {player1} og {player2} har opsagt deres alliance.

source: {player1} and {player2} will fight each other to the death.
da: {player1} og {player2} vil kæmpe mod hinanden til døden.

source: Specify the path to FIFE root directory.
da: Angiv stien til FIFE rodbiblioteket.

source: Invalid filename
da: Ugyldigt filnavn

source: Received an invalid filename for a save command.
da: Modtaget et ugyldigt filnavn for et kommandoen Gem.

source: Error
da: Fejl

source: Failed to save.
da: Kunne ikke gemme.

source: Restart required
da: Genstart er nødvendig

source: Some of your changes require a restart of Unknown Horizons.
da: Nogle af dine ændringer kræver genstart af Unknown Horizons.

source: Restore default settings
da: Gendan standartindstillingerne

source: Restoring the default settings will delete all changes to the settings you made so far.
da: Gendannelse af standardindstillingerne vil slette alle ændringer af indstillingerne, du har foretaget hidtil.

source: Do you want to continue?
da: Ønsker du at fortsætte?

source: Warning
da: Advarsel

source: The SDL renderer is meant as a fallback solution only and has serious graphical glitches. Use at own risk!
da: Den SDL renderer er ment som en løsning at falde tilbage og kun har alvorlige grafiske glitches. Brug på eget ansvar!

source: Invalid network port
da: Ugyldig netværksport

source: The port you specified is not valid. It must be a number between 1 and 65535.
da: Havnen du har angivet er ikke gyldig. Det skal være et tal mellem 1 og 65535.

source: Please check the port you entered and make sure it is in the specified range.
da: Kontroller porten du har indtastet, og sørg for at det er i den angivne interval.

source: Failed to apply new network settings.
da: Kunne ikke anvende nye netværksindstillinger.

source: Network features could not be initialized with the current configuration.
da: Netværk funktioner kunne ikke initialiseres med den aktuelle konfiguration.

source: Check the settings you specified in the network section.
da: Kontroller indstillingerne, du har angivet i afsnittet Netværk.

source: Low port numbers sometimes require special access privileges, try 0 or a number greater than 1024.
da: Lave portnumre til tider kræver særlige adgangsrettigheder, så prøv 0 eller et tal større end 1024.

source: Configured language {lang} could not be loaded
da: Konfigureret sprog {lang} kunne ikke indlæses

source: Logging enabled
da: Logning slået til

source: Logs are written to {directory}.
da: Logs er skrevet til {directory}.

source: Are you sure you want to quit Unknown Horizons?
da: Er du sikker på, at du vil lukke Unknown Horizons?

source: Quit Game
da: Luk Spillet

source: Are you sure you want to abort the running session?
da: Er du sikker på at du vil lukke den kørende session?

source: Quit Session
da: Luk Session

source: No saved games
da: Ingen gemte spil

source: There are no saved games to load.
da: Der er ingen gemte spil at indlæse.

source: Load game
da: Hent spil

source: Save game
da: Gem spil

source: No filename given
da: Ingen givet filnavn

source: Please enter a valid filename.
da: Indtast venligst et gyldigt filnavn.

source: A savegame with the name '{name}' already exists.
da: En savegame med navnet '{name}' eksisterer allerede.

source: Overwrite it?
da: Overskriv den?

source: Confirmation for overwriting
da: Bekræft overskrivningen

source: Invalid filename given
da: Ugyldigt givet filnavn

source: Please select a savegame or click on cancel.
da: Vælg et gemt spil eller klik på annuller.

source: Select a savegame
da: Vælg et gemt spil

source: Details:
da: detaljer:

source: Error:
da: Fejl:

source: Unknown savedate
da: Ukendt gemt spil

source: Saved at {time}
da: Gemt på {time}

source: WARNING: Incompatible version {version}!
da: ADVARSEL: inkompatibel version {version}!

source: Required version: {required}!
da: Nødvendig version: {required}!

source: No file selected
da: Ingen filer valgt

source: You need to select a savegame to delete.
da: Du skal vælge et savegame at slette.

source: Do you really want to delete the savegame '{name}'?
da: Ønsker du virkelig at slette savegame '{name}'?

source: Confirm deletion
da: Bekræft sletning

source: Error!
da: Fejl!

source: Failed to delete savefile!
da: Kunne ikke slette det gemte spil!

source: Click to change the name of your settlement
da: Klik her for at ændre navnet på din løsning

source: No diplomacy possible
da: Ingen diplomati muligt

source: Cannot do diplomacy as there are no other players.
da: Kan ikke gøre diplomati som der ikke er andre spillere.

source: Valid map names are in the following form: {expression}
da: Gyldige kort navne er i følgende form: {expression}

source: Try a name that only contains letters and numbers.
da: Prøv et navn, der kun indeholder bogstaver og tal.

source: Unable to find pyenet
da: Kunne ikke finde pyenet

source: Linux users: Try to install pyenet through your package manager.
da: Linux-brugere: Prøv at installere pyenet gennem din pakkehåndtering.

source: Windows users: There is currently no reasonable support for Windows.
da: Windows-brugere: Der er i øjeblikket ingen rimelig understøttelse af Windows.

source: Failed to initialize networking.
da: Kunne ikke initialisere netværk.

source: Fatal Network Error
da: Fatal Netværksfejl

source: Could not connect to master server.
da: Kunne ikke forbinde til master serveren.

source: Please check your Internet connection. If it is fine, it means our master server is temporarily down.
da: Kontroller din internetforbindelse. Hvis det er fint, det betyder, at vores master server er midlertidigt nede.

source: Something went wrong with the network:
da: Noget gik galt med netværket:

source: Version differs!
da: Version adskiller sig!

source: Map: {map_name}
da: Kort: {map_name}

source: Name: {game_name}
da: Navn: {game_name}

source: Players: {player_amount}/{player_limit}
da: Spillere: {player_amount}/{player_limit}

source: This savegame is missing (click here)
da: Dette savegame mangler (klik her)

source: For multiplayer load, it is currently necessary for you to ensure you have the correct savegame file.
da: For multiplayer belastning, er det i øjeblikket nødvendigt for dig at sikre, at du har den rigtige savegame fil.

source: This is not nice and we hope to offer a more convenient solution very soon.
da: Det er ikke rart, og vi håber at kunne tilbyde en mere bekvem løsning meget snart.

source: Meanwhile, please request the file {path} from the game creator and put it in {map_directory} .
da: I mellemtiden, kan du anmode fil {path} fra spillet skaberen og sætte det i {map_directory} .

source: Help
da: Hjælp

source: This is a savegame.
da: Dette er en savegame.

source: Wrong version
da: Forkert version

source: The game's version differs from your version. Every player in a multiplayer game must use the same version. This can be fixed by every player updating to the latest version. Game version: {game_version} Your version: {own_version}
da: Spillets versionen adskiller sig fra din version. Hver spiller i et multiplayer-spil skal bruge den samme version. Dette kan fastsættes ved hver spiller at opdatere til den nyeste version. Spil version: {game_version} Din version: {own_version}

source: Recommended number of players: {number}
da: Anbefalet antal spillere: {number}

source: Difficulty: {difficulty}
da: Sværhedsgrad: {difficulty}

source: Author: {author}
da: Forfatter: {author}

source: Description: {desc}
da: Beskrivelse: {desc}

source: Invalid player name
da: Ugyldigt spillernavn

source: You entered an invalid playername.
da: Du har indtastet et ugyldigt playername.

source: Map size:
da: Kortstørrelse:

source: Water:
da: Vand:

source: Max island size:
da: Maksimale ø-størrelse:

source: Preferred island size:
da: Foretrukken ø størrelse:

source: Island size deviation:
da: Island størrelse afvigelse:

source: Resource density:
da: Resource tæthed:

source: Invalid scenario file
da: Ugyldig scenario fil

source: The selected file is not a valid scenario file.
da: Den valgte fil er ikke en gyldig scenario fil.

source: Error message:
da: Fejlmeddelelser:

source: Please report this to the author.
da: Venligst meddele dette til forfatteren.

source: Click to generate a different random map
da: Klik for at generere et andet tilfældigt kort

source: Build
da: Byg

source: Press H to remove this hint
da: Tryk på H for at fjerne dette tip

source: Boat builder overview
da: Bådebygger overblik

source: {ship} (place in queue: {place})
da: {ship} (plads i køen: {place})

source: Resources still needed:
da: Ressourcer stadig brug for:

source: Fisher boats
da: Fiskerbåde

source: Trade boats
da: Handelsbåde

source: War boats
da: Krigsbåde

source: War ships
da: Krigsskibe

source: Confirm order
da: Bekræft ordre

source: Build related fields
da: Byg beslægtede områder

source: Residents and infrastructure
da: Beboere og infrastruktur

source: Services
da: Tjenesteydelser

source: Companies
da: Virksomheder

source: Fields
da: Felter

source: Military
da: Militær

source: Increment {increment}
da: Tilvækst {increment}

source: Click on one of the resource slots to add a trade offer.
da: Klik på en af ​​de ressourcemæssige slots til at tilføje en handel tilbud.

source: Set to buy or sell by clicking on that label, then adjust the amount via the slider to the right.
da: Indstil til at købe eller sælge ved at klikke på denne etiket, derefter justere mængden via skyderen til højre.

source: Will buy {resource_name} for {price} gold/t whenever less than {limit}t are in stock.
da: Vil købe {resource_name} for {price} guld/t når mindre end {limit}t er på lager.

source: Will sell {resource_name} for {price} gold/t whenever more than {limit}t are available.
da: Vil sælge {resource_name} for {price} guld/t når mere end {limit}t er til rådighed.

source: Settlement inventory
da: Afregning opgørelse

source: Account
da: Konto

source: Main square overview
da: Main Square overblik

source: Settler overview
da: Bosætter overblik

source: Don't allow upgrades
da: Lad ikke opgraderinger

source: Allow upgrades
da: Tillad opgraderinger

source: Overview
da: Overblik

source: Warehouse overview
da: Kontor overblik

source: Ship overview
da: Skib overblik

source: The ship needs to be close to an island to found a settlement.
da: Skibet skal være tæt på en ø for at finde en løsning.

source: You already have a settlement on this island.
da: Du har allerede en løsning på denne ø.

source: Build settlement
da: Byg afvikling

source: Load/Unload
da: Last / Losse

source: Buy/Sell
da: Køb / Salg

source: Too far from the nearest own or allied warehouse
da: For langt fra nærmeste egne eller allierede lager

source: Cannot equip trade ship with weapons
da: Kan ikke udstyre handel skib med våben

source: It is not possible to equip a trade ship with weapons.
da: Det er ikke muligt at udstyre en handel skib med våben.

source: Equip weapon
da: Udstyre våben

source: Unequip weapon
da: Unequip våben

source: Tower overview
da: Tower overblik

source: Unit overview
da: Enhed overblik

source: Production overview
da: Produktion overblik

source: Selected Units
da: Udvalgte enheder

source: Logbook
da: Logbog

source: Statistics
da: Statistik

source: Emptiness
da: Tomhed

source: There is nothing written in your logbook yet!
da: Der er intet skrevet i din logbog endnu!

source: Graphics
da: Grafik

source: Sound
da: Lyd

source: Settlements of {player}
da: Bosættelser af {player}

source: Ships of {player}
da: Skibe {player}

source: Click to change the name of this ship
da: Klik her for at ændre navnet på dette skib

source: N/A
da: Ikke relevant

source: Production overview of {settlement}
da: Produktion overblik over {settlement}

source: Click to add a new slot
da: Klik her for at tilføje et nyt slot

source: Reset this configuration to the factory default.
da: Nulstil denne konfiguration til fabriksindstillingerne.

source: Reset this settlement's displayed resources to the default configuration you have saved.
da: Nulstil denne bygdens vises ressourcer til standardkonfigurationen du har gemt.

source: Reset to factory
da: Reset til fabriks

source: Reset the default configuration (which you see here) to the factory default for all settlements.
da: Nulstil standardkonfigurationen (som du kan se her) til fabriksindstillingerne for alle bosættelser.

source: Start route
da: Start rute

source: Stop route
da: Stop rute

source: Need at least two settlements
da: Har du brug for mindst to bopladser

source: You need at least two different settlements in your route.
da: Du skal have mindst to forskellige bosættelser på din rute.

source: Click on a settlement to add a waypoint!
da: Klik på en løsning for at tilføje et waypoint!

source: Loading into ship
da: Ilægning i skib

source: Unloading from ship
da: Aflæsning fra skib

source: Select a resource:
da: Vælg en ressource:

source: Game start
da: Spil starten

source: You need to found a settlement before you can construct buildings!
da: Du skal finde en løsning, før du kan konstruere bygninger!

source: Select your ship and approach the coast via right-click.
da: Vælg dit skib og nærmer sig kysten via højreklik.

source: Afterwards, press the large button in the ship overview tab.
da: Bagefter skal du trykke på den store knap på skibet fanen Oversigt.

source: Running costs:
da: Driftsomkostningerne:

source: Inhabitants
da: Indbyggere

source: Build menu (B)
da: Byg-menuen (B)

source: Destroy (X)
da: Ødelægge (X)

source: Diplomacy
da: Diplomati

source: Game menu (Esc)
da: Spil menuen (Esc)

source: Captain's log (L)
da: Kaptajnens log (L)

source: Rotate map counterclockwise (,)
da: Drej kort mod uret (,)

source: Rotate map clockwise (.)
da: Drej kort uret (.)

source: Increase game speed (+)
da: Øg spil hastigheden (+)

source: Gold
da: Guld

source: Enter new name:
da: Indtast nyt navn:

source: Change name
da: Skift navn

source: Old name:
da: Gammel navn:

source: Apply the new name
da: Anvend det nye navn

source: Enter your message:
da: Skriv din besked:

source: Enter prefix:
da: Indtast præfiks:

source: Save map
da: Gem kort

source: Save the map
da: Gem kortet

source: Cancel building:
da: Annuller bygning:

source: (lose all resources)
da: (Mister alle ressourcer)

source: Currently building:
da: I øjeblikket bygning:

source: To build a boat, click on one of the class tabs, select the desired ship and confirm the order.
da: For at bygge en båd, skal du klikke på en af ​​klassens faner, vælge den ønskede skibet og bekræfte ordren.

source: Construction progress:
da: Byggeproces:

source: Building overview
da: Bygning oversigt

source: Running costs
da: Driftsomkostninger

source: Resume
da: Genoptage

source: Build this ship!
da: Byg dette skib!

source: Money
da: Penge

source: Cloth
da: stykke stof

source: Frigate
da: Fregat

source: ally
da: allieret

source: enemy
da: fjende

source: Build fields
da: Byg felter

source: Capacity utilization
da: Kapacitetsudnyttelse

source: Residents per house
da: Beboere pr hus

source: Summary
da: Resumé

source: houses
da: huse

source: 1 resident
da: 1 beboer

source: 2 residents
da: 2 beboere

source: 3 residents
da: 3 beboere

source: 4 residents
da: 4 beboere

source: 5 residents
da: 5 beboere

source: 6 residents
da: 6 beboere

source: 7 residents
da: 7 beboere

source: 8 residents
da: 8 beboere

source: residents
da: beboere

source: Taxes:
da: Skatter:

source: Upgrade not possible:
da: Opgrader ikke mulig:

source: This is the current maximum increment!
da: Dette er den nuværende maksimale stigning!

source: Paid taxes
da: Betalte skatter

source: Tax rate
da: Skatteprocent

source: Average happiness:
da: Gennemsnitlig lykke:

source: Most needed resource:
da: Mest nødvendig ressource:

source: Upgrade permissions:
da: Opgrader tilladelser:

source: Buying
da: Køb

source: Selling
da: Salg

source: Weapons:
da: Våben:

source: Resource deposit
da: Resource depositum

source: This is a resource deposit where you can build a mine to dig up resources.
da: Dette er en ressource, depot, hvor du kan bygge en mine til at grave op ressourcer.

source: It contains these resources:
da: Det indeholder disse ressourcer:

source: Needed resources:
da: Nødvendige ressourcer:

source: Residents
da: Beboere

source: The signal fire shows the free trader how to reach your settlement in case you want to buy or sell goods.
da: Signalet ild viser den frie erhvervsdrivende hvordan du når din løsning, hvis du ønsker at købe eller sælge varer.

source: Name:
da: Luk Spillet:

source: This is the free trader's ship. It will visit you from time to time to buy or sell goods.
da: Det er gratis erhvervsdrivendes skib. Det vil besøge dig fra tid til anden til at købe eller sælge varer.

source: Collector utilisation
da: Collector udnyttelse

source: Ship:
da: Skib:

source: Trade partner:
da: Handelspartner:

source: Configure trading route
da: Konfigurer handel rute

source: Buy or sell resources
da: Køb eller sælg ressourcer

source: Trade history
da: Handel historie

source: Select resources:
da: Vælg ressourcer:

source: Balance:
da: Afbalancer:

source: Expenses:
da: Udgifter:

source: Income:
da: Indkomst:

source: Sale
da: Salgs

source: Taxes
da: Skatter

source: Show resources produced in this settlement
da: Vis ressourcer produceret i dette forlig

source: Pause production
da: Pause produktion

source: Start production
da: Start produktion

source: Save as default
da: Gem som standard

source: Restore default
da: Gendan standard

source: Select resource:
da: Vælg ressource:

source: Save current resource configuration as default for all settlements.
da: Gem nuværende ressource konfiguration som standard for alle bosættelser.

source: Reset default resource configuration for all settlements.
da: Nulstil standard ressource konfiguration for alle bosættelser.

source: The resource you select is displayed instead of the current one. Empty by clicking on X.
da: Den ressource, du vælger, vises i stedet for den nuværende. Tøm ved at klikke på X.

source: Delete entry
da: Slet post

source: Move down
da: Flyt ned

source: Move up
da: Flyt op

source: Players
da: Spillere

source: My settlements
da: Mine bosættelser

source: My ships
da: Mine skibe

source: Own settlements
da: Egne bosættelser

source: Allies
da: Allierede

source: Whole world
da: Hele verden

source: Game messages
da: Spil beskeder

source: Return to game
da: Retur til spil

source: Read previous entries
da: Læs tidligere indtastninger

source: Read next entries
da: Læs næste poster

source: Available Scenarios
da: Tilgængelige Scenarier

source: Scenario description
da: Scenario beskrivelse

source: Continue playing
da: Fortsætte med at spille

source: Choose this scenario
da: Vælg dette scenario

source: Route activity:
da: Rute aktivitet:

source: Wait at load:
da: Vent på belastning:

source: Wait at unload:
da: Vent på losse:

source: Close
da: Luk

source: Buildings
da: Bygninger

source: Player scores
da: Spiller scorer

source: Resources
da: Ressourcer

source: Units
da: Enheder

source: Balance
da: Afbalancer

source: Health
da: Sundhed

source: Weapons
da: Våben

source: Aggressive
da: Aggressiv

source: Flee
da: Flygt

source: Hold ground
da: Hold jorden

source: Passive
da: Passiv

source: The FIFE and Unknown Horizons development teams
da: Den FIFE og Ukendte Horizons udviklingsteams

source: Have fun.
da: Hyg jer.

source: Key bindings
da: Tastebindinger

source: Show build menu
da: Vis bygge menuen

source: Enable destruct mode
da: Aktiver destruerende tilstand

source: Scroll down
da: Rul ned

source: Toggle grid on/off
da: Slå grid on / off

source: Display help
da: Vis hjælp

source: Scroll left
da: Rul til venstre

source: Toggle Captain's log
da: Skift Kaptajnens log

source: Pause game
da: Pause spil

source: Show player scores
da: Vis spiller scorer
